{
    "juegos":[
        { "nombre":"Mery Skelter - Nightmares", "categoría":"Aventura - Narrativa", "descripcion":"la Cárcel apareció repentinamente hace varios años, hundiendo la ciudad profundamente en el suelo. Allí, esta impenetrable prisión viviente a 666 metros bajo la superficie, tenía poder sobre criaturas espeluznantes llamadas Marchens. Dentro de la prisión había un niño llamado Jack, que vivía una vida de sufrimiento, torturado día tras día, en un mundo donde todos los sueños, esperanzas, paz y humanidad se habían perdido durante el tiempo que la gente podía recordar.", "valoracion": "4 estrellas", "precio": 8.28, "imagen": "src=images/catalogo/mary.jpg"}, 
        { "nombre":"Pathfinder", "categoría":"Aventura", "descripcion":"Explore las Tierras Robadas, una región que ha sido territorio disputado durante siglos. Cientos de reinos se han levantado y caído en estas tierras, y ahora es el momento de que dejes tu marca: ¡construyendo tu propio reino! Para hacerlo, tendrás que sobrevivir a la dura naturaleza y a la amenaza de las naciones rivales... así como a las amenazas dentro de tu propia corte.", "valoracion": "3 estrellas", "precio": 18.61, "imagen": "src=images/catalogo/pathfinder.jpg"},
        { "nombre":"Hollow Knight", "categoría":"Aventura - Acción - Metroidvania", "descripcion":"Hollow Knight es una aventura de acción en 2D de estilo clásico en un vasto mundo interconectado. Explora torcidas cavernas, ciudades antiguas y desechos mortales; lucha contra las criaturas contaminadas y hazte amigo de bichos extraños; y resuelve misterios antiguos en el corazón del reino.", "valoracion": "3 estrellas", "precio": 11.60, "imagen": "src=images/catalogo/hollow.jpg"},
        { "nombre":"Enter the Gungeon", "categoría":"Shooter - Acción - Ciencia ficción", "descripcion":"Enter the Gungeon es un rastreador de mazmorras de tiroteo que sigue a una banda de inadaptados que buscan disparar, saquear, esquivar tiros y lanzarse de la mesa a la absolución personal al alcanzar el tesoro definitivo del legendario Gungeon: el arma que puede matar el pasado. Selecciona un héroe y lucha en el camino hacia el botín del Gungeon sobreviviendo a una serie de pisos desafiantes y en constante desarrollo, llenos del peligrosamente adorable Gundead y los temibles jefes de Gungeon armados hasta los dientes. Reúna valiosos botines, descubra secretos ocultos y converse con comerciantes y comerciantes oportunistas para comprar artículos poderosos y obtener una ventaja.", "valoracion": "4 estrellas", "precio": 6.89, "imagen": "src=images/catalogo/gun.jpg"},
        { "nombre":"Shadow Warrior 2", "categoría":"Shooter - FPP - Ciencia ficción", "descripcion":"Shadow Warrior 2 es la asombrosa evolución del juego de disparos en primera persona de Flying Wild Hog después de las desventuras del ex shogun corporativo Lo Wang. Ahora, sobreviviendo como un mercenario solitario en el borde de un mundo corrompido, el formidable guerrero debe empuñar una devastadora combinación de armas, cuchillas, magia e ingenio para derribar a las legiones demoníacas que abruman al mundo. Combate junto a aliados en línea en modo cooperativo para cuatro jugadores o hazlo solo en paisajes espectaculares generados por procedimientos para completar misiones audaces y recolectar nuevas y poderosas armas, armaduras y reliquias arcanas de leyenda. ", "valoracion": "4 estrellas", "precio": 17.99, "imagen": "src=images/catalogo/shadow.jpg"}
    ]
}